{
  "version" : "10",

  "Games":[
    {

      "age":1,
      "title":"Сантики-фантики-лимпомпо (Минутка)",
      "body":"Игра начинается всеми участниками со слов: «Сантики-фантики- лимпомпо». Затем «танцор» показывает различные движения, группа копирует их, по-прежнему повторяя слова: «Сантики-фантики-лимпомпо». Задача водящего – с трех попыток определить «танцора». При этом участники могут смотреть куда угодно, только не на «танцора»!"

    },
    {
      "age": 2,

      "title":"Три круга ада.(Знакомство)",

      "body":"Участники встают в круг и показывают ладошки, так они должны стоять всю игру. Первый участник начинает идти по кругу по часовой стрелке при этом  называя свое имя и отбивая ладошками, человек которому отбили должен назвать имя этого человека. Как только первый участник прошел 3 человека следом идет следующий. На второй круг всё тоже самое, но теперь те кому отбивают должны назвать свое имя в ответ. На третий круг каждый участник должен назвать имя человека которому отбивает ладошками."
    },

    {
      "age":3,
      "title":"Молекулы-хаос.(На знакомства)",
      "body":"Участники изображают броуновское движение молекул. Встречаясь, здороваются и знакомятся друг с другом.\nПо команде вожатого: \" Молекула-2, молекула-3 и т. д.\", игроки разбиваются на группы по 2, 3 и т. д. человек. Как только звучит команда: \"Хаос\", участники вновь начинают двигаться как молекулы. Таким образом, игра продолжается."
    },
    {
      "age":0,
      "title":"Великолепная Валерия.(Знакомство)",

      "body":"Участники встают в круг. Первый участник называет свое имя и прилагательное, характеризующее его(игрока) и начинающееся с той же буквы, что и его имя. Например, Великолепная Валерия, Интересный Игорь и т.д. Второй участник называет словосочетание первого и называет свое. Третий же участник называет словосочетания первых двух и свое. И так пока последний участник не назовет свое имя. "

    },
    {
      "age":0,

      "title":"Три факта.(Знакомство)",

      "body":"Каждый участник сообщает группе свое имя и называет 3 факта о себе. Один из них является реальным, а других два выдуманными. Задача остальных участников — определить, какой именно из представленных фактов соответствует действительно­сти (участникам предлагается поочередно проголосовать за истин­ность каждого из фактов). Потом участник, который представлял­ся, раскрывает истину: говорит, какой из приведенных фактов реален."
    },
    {
      "age":0,
      "title":"Подставлю другу колено.(Сплочение)",
      "body":"Ребята стоят в кругу, глядя спина в спину. Необходимо присесть на колено сзади стоящего, не падая. Далее группа должна сделать три (на усмотрение) шага вперед, один в сторону. И так далее."

    },
    {
      "age":0,
      "title":"Клоун.(Сплочение)",
      "body":"Для проведения этой игры необходимо разделиться на 2-3 команды и приготовить 2-3 коробки спичек.\nТочнее нужен не весь коробок, а только верхняя его часть. Внутреннюю, выдвигающуюся часть вместе со спичками можно отложить в сторону.\nДля того чтобы начать игру, все команды выстраиваются в колонну, первый человек надевает коробок себе на нос. Суть игры заключается в том, чтобы как можно быстрее передать этот коробок с носа на нос всем членам своей команды, руки при этом должны быть за спиной. Если у кого-то коробок упал, команда начинает процедуру заново.\nСоответственно выигравшей считается та команда, которая закончит передачу коробка быстрее."
    },
    {
      "age":0,
      "title":"Зеркало.(Сплочение)",
      "body":"Все разбиваются по парам и становятся лицом друг к другу на расстояние вытянутой руки. Один в каждой паре играет роль зеркала. Ему нужно копировать, как можно точнее все движения партнера, который может хмуриться или удивляться, улыбаться, подмигивать – в общем, как фантазия подскажет. Потом игроки меняются местами."
    },
    {
      "age":0,
      "title":"С миру по нитке.(Сплочение)",
      "body":"Один из участников начинает рассказ, предлагая одно предложение, затем следующий по кругу добавляет к нему свое предложение, следующий — свое и так до тех пор, пока очередь не дойдет до начавшего. Затем кому-нибудь из группы предлагается вспомнить и рассказать все получившееся целиком."
    },
    {
      "age":0,
      "title":"Карета.(На выявление лидера)",
      "body":"Все ребята делятся на две команды. И каждой команде на ушко вы даете одинаковое задание – построить карету из людей. Время на подготовку 2 минуты. Очень важно следить за всем процессом, который происходит в командах: кто руководит, кто придумывает, кому все равно, кто строит всех членов команды. За время подготовки можно четко увидеть большую часть детей, выбрать лидеров."
    },
    {
      "age":0,
      "title":"Скульптура.(На выявление лидера)",
      "body":"Вожатый предлагает командам построить скульптурную экспозицию \"Наш отряд\" в течении 5 минут. По тому, кто возьмет на себя роль прораба, судят о лидерах."
    },
    {
      "age":0,
      "title":"Четыре Стороны Света.(На выявление лидера)",
      "body":"Команда выстраивается в шеренгу, не плотно друг к другу. Как вы знаете, есть 4 стороны света. Участники закрывают глаза, им также нельзя разговаривать и договариваться. По хлопку ребятам надо подпрыгнуть на месте так, чтобы развернуться и оказаться смотрящими в одну из сторон. Дается три попытки."
    },
    {
      "age":0,
      "title":"Регулятор Громкости.(С залом)",
      "body":"Очень простой способ быстро успокоить зрительный зал и установить тишину, когда все друг с другом разговаривают и на обычные просьбы уже не реагируют. Встаёте на сцене лицом к залу и объявляете, что ваши вытянутые руки являются своеобразным регулятором громкости в зале. Горизонтальное положение (руки в стороны) - тишина, веритикальное (одна вверх, другая вниз - максимум). В печении пол-минуты крутите руки, поднимая и опуская громкость зала, обязательно дав возможность вдоволь покричать \"с разрешения\" вожатого. Потом резко ставите руки в горизонтальное положение, и в результате полная тишина в зале. Когда я проделал это в первый раз, зал от такого неожиданного эффекта (такой полной тишины давно там не было) взорвался аплодисментами, оценивая идею."
    }
  ],
  "KTD":[
    {
      "age":0,
      "title":"КИНОСТУДИИ.",

      "body":"Задание: нарисовать и озвучить фильм. Каждая группа превращается в киностудию, выбирает тему и придумывает название будущего фильма. В группах выбирают режиссеров, сценаристов, художников, звукооператоров. Можно выбрать и своих специалистов, можно работать всем вместе. Сценаристы придумывают сюжеты, художники рисуют кадры, звукооператоры сочиняют текст и решают, как будут рассказывать содержание фильма. На подготовку дается 30 минут. Вручаются премии. "
    },
    {
      "age":0,
      "title":"ИНТЕЛЛЕКТУАЛЬНЫЙ ФУТБОЛ.",

      "body":"Коллектив делится на две команды - все как в настоящем футболе. Есть и защитники, и нападающие, и вратарь. Каждая команда должна придумать для другой по 5 - 7 вопросов на разные темы: кино, живопись, спорт, политика и т.д. Команда задает вопрос и кидает мяч нападающим противника. Если они не справились с вопросом - передают мяч защитникам, а затем вратарю. Если ответ и в этом случае не найден - засчитывается гол. "
    },
    {
      "age":0,
      "title":"«Синема»",
      "body":"Цель КТД: эффективное взаимодействие ребят в отряде в процессе творческой деятельности.\nПодготовительный этап. Разбиваем отряд на группы («киностудии»). Формы разбивки могут быть разнообразны: по номерам, по цветам, по названиям цветов и т. д.\nЗадания «киностудиям»:\n1. Придумать название своей «киностудии».\n2. Нарисовать эмблему своей «киностудии». Каждой группе для этого раздаются листы, маркеры и фломастеры либо карандаши и краски.\n3. Написать и озвучить девиз, рекламный слоган, который будет отражать сущность «киностудии».\n4. Каждая «киностудия» называет фильмы, которые ей известны. Побеждает то, кто больше назовет.\n5. Командам раздаются карточки (по 1 на команду) с названиями разных форм передач: «Прогноз погоды», «Новости», «В мире животных» и т. д.\n«Киностудиям» необходимо представить своим коллегам данные формы, задействовав всех участников своей группы, а остальным — отгадать, что за передачи была представлена.\n6. Мимикой и жестами каждая «киностудия» показывает известного киногероя, а остальные «киностудии» должны отгадать, кто это. Обязательное условие — принимать участие должны все члены «киностудии».\n7. Ведущий озвучивает названия фильмов, которые перевернуты наоборот, а остальные участники определяют обычное название.\nНапример: «Черная луна моря» — «Белое солнце пустыни», «Василий Иванович остается на прежнем месте работы» — «Иван Васильевич меняет профессию», «Ненависть и орлы» — «Любовь и голуби».\n8. «Киностудиям» необходимо снять один и тот же фильм, например «Колобок», в разных жанрах (комедия, сериал, ужасы). Остальные угадывают, в каком жанре был снят фильм.\nОбязательно подводятся итоги, «киностудии» награждаются дипломами или другими призами."
    }
  ],
  "Fire":[
    {
      "age":0,
      "title":"Как появился огонек.(Легенда)",
      "body": "Эта история произошла дамным-давио во Всероссийском лагере «Орленок». Лагерь был еще очень молодым. Первые отряды не были дружные, но прошло некоторое время, и все стали замечать, что с одним отрядом что-то твориться. Все мальчики и девочки в отряде были не такими как другие. Они относились друг к другу не так как остальные; мальчики всегда брали на себя трудную работу , помогали девочкам, девочки всегда заботились о мальчиках, и никто не оставлял никого в беде.\nДолго сначала не могли понять причины такой перемены, а потом стали замечать, что каждый вечер эти ребята приходят счастливыми и оживленными. И вожатые других отрядов решили проследить за ними, они шли по следам и вдруг между темных стволов сосен перед ними блеснуло высокое пламя костра. Вожатые увидели, что мальчики и девочки сидят вокруг костра плечом к плечу, поют песни, говорят о разных вещах: о любви, о дружбе, о беде и радости, о добре и зле - о том, что их волнует, и чем они хотят поделиться с другими.\nИ как не странно, безмолвный огонь тоже был участником их разговора. Он освещал лицо говорящего, если разговор волновался. пламя тоже волновалось, костер часто вспыхивал, бросал в небо искры; если же разговор затихал или пелась не громкая песня, то костер горел плавно, чуть подрагивая языками пламени. А когда приходило время возвращаться, ребята брались за руки, и над лесом разносились тихие слова: «День отшумел...»\nИ домой они возвращались, держась за руки. Вожатым было над чем задуматься. И с того самого дня все больше костров вспыхивало вокруг лагеря, и маленькие искорки от них селились в душах ребят."
    },
    {
      "age":0,
      "title":"Почему закат красного цвета.(Легенда)",
      "body": "У Солнца был прекрасный цветок необыкновенной красоты. Днем слуги Солнца охраняли цветок, а когда наступала ночь, цветок оставался без присмотра. Люди много слышали об этом цветке и говорили, будто тот кто раздобудет его, станет сказочно богат.\nИ вот однажды ночью, выбрав подходящий момент, люди сорвали цветок. Рано утром Солнце направилось проведать своего питомца и, не обнаружив его в саду, очень сильно расстроилось. Проходили дни,  а цветка нигде не было. Однажды Солнце заметило в одном из окон домов розовый свет. Так светился цветок. Тогда Солнце направило свои палящие лучи на дом, в котором нашелся цветок. Так люди заплатили за свою жадность.\nИ с тех пор Солнце, уходя, с небосвода, уносит с собой свой цветок, который своим сиянием освещает небо ярко-красным, оранжевым, а иногда розовым светом."
    },
    {
      "age":0,
      "title":"ОГОНЬКИ ОРГПЕРИОДА",
      "body":"«Расскажи мне о себе». \nЭто рассказ-эстафета с передачей предмета по кругу – тот, у кого предмет, рассказывает о себе.\n«Имена». \nКаждый ребенок, по очереди, рассказывает о своем имени: почему его назвали именно так, откуда произошло его имя, как называли его в детстве, как он хочет, чтобы называли его здесь, какое его любимое прозвище.\n«Загони джина в бутылку». \nВсе пишут на листочках свои пожелания на смену. Ведущий их собирает и объясняет, что джин, живущий в бутылке, исполнит все желания, только надо очень-очень сильно этого захотеть. Листочки складываются в бутылку с надписью «Джин» и открывают ее только в конце смены. Пожелания читают и обсуждают, что исполнилось, а что нет.\n«Букет цветов». \nДля огонька необходим изготовленный заранее букет цветов. На каждом цветке – вопрос. Высказывающийся дарит цветок по своему выбору. Рассказывая о себе, ребенок вспоминает самый яркий день в своей жизни. Это огонек-тест. Ведущий получает срез по уровню ценностей ребенка, его запросам.\n«Гороскоп».\n Отряд распределяется по группам – знакам зодиака. Рассказ о своем знаке зодиака (его характеристиках) дает возможность ребенку показать себя с неожиданной стороны. После высказывания – краткая характеристика знака.\n«Музей любимых вещей». \nКаждый участник приходит со своим любимым предметом и рассказывает о нем. Рассказ об этом предмете дает возможность ребенку показать себя с неожиданной стороны.\n«Пакет откровений».\n Необходим необычно оформленный конверт с необычными вопросами. Ответы помогают выявить неординарность мышления ребенка.\n«С неба звездочка упала».\n Детям говорится о том, что когда падают звезды, можно загадывать желание и многие люди, увидев упавшую звезду, загадывают свое самое заветное желание, и оно обязательно сбывается. Ребята пишут каждый на своей звезде (вырезанной из разноцветного картона), чего они ждут от этой смены. Вожатый собирает все звезды и вешает их на стену. В конце смены их снимают, читают пожелания, и все вместе обсуждают, что сбылось, а что не..."

    },
    {
      "age":0,
      "title":"ОГОНЬКИ АНАЛИЗА",
      "body":"В начале вечернего сбора вожатый делит отряд на микрогруппы. Затем предлагает ребятам обсудить сегодняшний день по группам. Например: что было хорошего в сегодняшнем дне? Что было не очень? Почему? Что с этим делать, как это можно сделать по-другому? После пяти минут обсуждения от каждой группы выступает один представитель. Группа может дополнять.\n«Коллективный рассказ».\n Каждый ребенок по очереди произносит предложения на тему «на что похож сегодняшний день?».\n«Метод оценки».\n Каждому ребенку предлагается подумать о прошедшем дне. Затем ладошкой поставить оценку по пятибалльной системе. Вожатый выборочно спрашивает ребят, почему они поставили именно такую оценку.\n«Рассказ-эстафета».\n Рассказ-эстафета с передачей предмета. Кому попадает предмет, тот и высказывается по дню. Что для меня сегодняшний день? Работает правило «свободного микрофона». Если ребенку нечего сказать, он передает предмет дальше по кругу. В завершение вожатый предлагает кому-то из ребят подытожить все услышанное. Если нет желающих, вожатый подводит итоги сам.\n«Свободный микрофон».\n Участники огонька высказываются по желанию по очереди. Быстрый эмоциональный анализ дня и ситуации. Появляется возможность для самореализации ребенка, его укрепление в отряде, как личности; имеется возможность диалога.\n«Ручеек, река, озеро, море». \nРебята по очереди говорят, как они себя сейчас ощущают: как ручеек, как река, как озеро, как море. Кто ты сейчас? Какой ты? Может быть, ты стремительная горная река, или же спокойное море, над которым восходит солнце. Закройте глаза и представьте себя. Попробуйте рассказать нам о себе.\n«Цвет дня». \nРебятам предлагается вопрос: «Каким цветом вы бы окрасили сегодняшний день и почему?», после чего ответы коллективно обсуждаются.\n"

    },
    {
      "age":0,
      "title":"Тематические огоньки",
      "body":"«Письмо президенту». \nВсе мы живем в России, и нам, как представителям будущего поколения, небезразлично, что будет с нашей страной в XXI веке, кто и как будет руководить нами. Мы пока не имеем права лично избирать главу государства, в котором живем, но уже имеем собственные взгляды на то, что и как должно в России быть. Наверно, у вас есть некоторые вопросы, волнующие вас, и некоторые предложения.\nКаждый пишет свое письмо президенту. Делимся на группы по пять человек, и составляем общее письмо от каждой группы. Каждая группа представляет свое письмо, затем составляется общее письмо всего отряда.\n«Три желания».\nСкорее не желания, а пожелания и предложения президенту.\nПопросите ребят на маленьких листочках бумаги написать примерно десять пожеланий – предложений президенту по улучшению жизни в стране. Каждое предложение нужно написать на отдельном листочке. Обратите внимание ребят на то, что вопросы, обращенные к президенту, должны касаться их непосредственно, а не быть заимствованными из телепередач и газет. Важно, чтобы ребята попытались не только сформулировать проблему, но и наметить хотя бы какие-то пути ее решения. Попросите оставить из всех проблем три самые на их взгляд важные. Обсуждение в кругу – каждый рассказывает о тех предложениях, которые он считает самыми важными. Можно так же рассказать и о тех, которые пришлось «оставить». На основании личных предложений составляется письмо президенту.\n«Десять лет спустя».\n Прошло десять лет. Мы живем в России. Как вы думаете, кто у нас президент? Какая форма правления? Что изменилось, что осталось прежним? (Можно использовать как индивидуальное сочинение, так и коллективный рассказ).\n«Двадцать лет спустя». \nПрошло двадцать лет. Ты стал (президентом, членом государственной думы, директором банка, руководителем крупной фирмы и т. п.). Напиши письмо самому себе, тому, кем ты будешь через двадцать лет от самого себя, того, кто ты есть сейчас.\n«Кто виноват, и что делать?». \nМожно использовать форму индивидуального сочинения или коллективного рассказа.\nКто виноват, что мы так живем в нашей России? Что делать, чтобы жить стало лучше?» – эти два вопроса всегда мучают русскую интеллигенцию. Порассуждаем на эту тему. Детям раздаются карточки, которые они заполняют и сдают.\nВопросы для карточки: «Что бы ты сделал для России, если бы был?» – президентом России; министром образования России; губернатором Санкт-Петербурга; директором своей школы; директором «Зеркального»; своим папой или мамой.\n«Цветик-семицветик».\n В твои руки случайно попал цветик-семицветик. Каждый лепесток может исполнить одно твое желание. Но это желание ты должен загадать не для себя, а для других. Первый лепесток – для своего друга. Второй лепесток – для своего отряда. Третий лепесток – для своей семьи. Четвертый лепесток – для «Зеркального». Пятый лепесток – для своего города. Шестой лепесток – для России. Седьмой лепесток – для планеты Земля.\n«Звезды». \nНа вырезанных из картона звездах, заранее пишутся темы для обсуждений: «Чего я боюсь?», «Моя мечта», «Из-за чего бы я заплакал?», «Если бы я был волшебником». Каждый из участников выбирает себе звезду, и после небольшого обдумывания, раскрывает свою тему. Затем эту тему можно обсудить всем вместе.\n«Встреча с Ассоль».\n Нужно ли верить в мечту? Надо ли ждать, когда мечта сама исполнится или уверенно идти ей на встречу?\n«Устремляясь к звездам». \nВообразите, что все вы – участники очень важного космического проекта, полученные из космоса сигналы подтвердили наличие разумной жизни. В направлении сигналов решили направить космический корабль, чтобы донести информацию о Земле. На первом корабле вы отправили информацию о землянах вообще, а теперь предстоит второй запуск, для которой каждая страна готовит набор предметов, характеризующих именно ее. Что вы послали бы, чтобы у представителей других цивилизаций создалось правильное (с вашей точки зрения) представление о России? Может быть музыку, если да, то какую? Книги? Фильмы? Фотографии? Предметы быта? Одежду? и т.п.\n"
    }

  ],
  "Pesni":[


    {
      "age":0,
      "title":"Алые паруса",
      "body": "С\nУ синего моря, у синего моря,\nAm\nГде бушуют бураны, где бушуют бураны,\nDm\nЖила там девчонка, жила там девчонка\nG\nС именем странным, с именем странным.\nИ часто бывало, и часто бывало,\nОна на просторе, она на просторе,\nВ мечтах уплывала, в мечтах уплывала,\nЗа синее море, за синее море...\nПрипев:\nC Am C Am\nАлые паруса, алые паруса,\nDm G C\nАлые паруса, паруса...\nА где-то за морем, а где-то за морем,\nЗа синей чертою, за синей чертою,\nЖил парень отважный, жил парень отважный,\nС открытой душою, с открытой душою...\nМечтал он о море, мечтал он о море,\nО подвигах славных, о подвигах славных,\nМечтал о походах, мечтал о походах,\nВ далекие страны, в далекие страны.\nПрипев:\nИ вот как-то ночью, и вот как-то ночью,\nКогда все уснули, когда все уснули,\nНа небе зажглись, на небе зажглись,\nМиллионы огней, миллионы огней.\nИ этой же ночью, и этой же ночью,\nСлучилось вдруг чудо, случилось вдруг чудо:\nТот парень приехал, тот парень приехал,\nК девчонке своей, к девчонке своей...\n"
    },

    {"age":0,
      "title":"Ты да я, да мы с тобой",
      "body": "Am\nТы да я, да мы с тобой,\nТы да я, да мы с тобой -\nGm            Gm9       A   A7           Dm  Dm+7  Dm7  Dm+7\nЗдорово, когда на свете есть друзья!\nDm                             G\nЕсли б жили все в одиночку,\nCmaj7           C           F\nТо уже б давно, на кусочки,\nDm                        E              Gm  Gm9  A  A7\nРазвалилась бы, наверное, Земля\nDm                             G\nЕсли б жили все в одиночку,\nCmaj7           C           F\nТо уже б давно, на кусочки,\nDm                        E              Am\nРазвалилась бы, наверное, Земля\nТы да я, да мы с тобой,\nТы да я, да мы с тобой\nЗемлю обойдём, потом пойдём на Марс\nГде-то у Оранжевой речки,\nТам уже грустят человечки,\nОттого, что слишком долго нету нас\nГде-то у Оранжевой речки,\nТам уже грустят человечки,\nОттого, что слишком долго нету нас\nТы да я, да мы с тобой,\nТы да я, да мы с тобой -\nНас не разлучит ничто и никогда\nДаже, если мы расстаёмся,\nДружба всё-равно остаётся,\nДружба остаётся с нами навсегда!\nДаже, если мы расстаёмся,\nДружба всё-равно остаётся,\nDm                       E              Am   Asus2  Asus4  Am\nДружба остаётся с нами навсегда!\nAm\nТы да я, да мы с тобой(3 раза)"
    },
    {
      "age":0,
      "title":"Белая гвардия",
      "body":"Em\nБелая гвардия, белый снег\nAm\nБелая музыка революции,\nD\nБелая женщина, нервный смех,\nG\nБелого платья слегка коснуться.\nБелой рукой распахнуть окно,\nБелого света в нём не видя,Белое выпить до дна вино,\nВ красную улицу в белом выйти.\nПрипев:\nEm\nКогда ты вернёшься – всё будет иначе\nAm\nИ нам бы узнать друг друга,\nD\nКогда ты вернёшься, а я не жена\nG\nИ даже не подруга.\nC\nКогда ты вернёшься ко мне,\nAm\nТак безумно тебя любившей в прошлом\nH7\nКогда ты вернёшься – увидишь,\nEm\nЧто жребий давно и не нами брошен.\nСизые сумерки прошлых лет\nРобко крадутся по переулкам.\nВ этом окне еле брезжит свет.\nНоты истерзанны, звуки гулки.\nТонкие пальцы срывают аккорд…\nНам не простят безрассудного дара.\nБьются в решётку стальных ворот\nПять океанов земного шара.\nКрасный трамвай простучал в ночи.\nКрасный закат догорел в бокале.\nКрасные, красные кумачи\nС красных деревьев на землю пали.\nЯ не ждала тебя в Октябре.\nВидела сны – я читала сонник.\nКрасные лошади на заре\nБились копытами о подоконник.\nПрипев:\nКогда ты вернёшься – всё будет иначе\nИ нам бы узнать друг друга,\nКогда ты вернёшься, а я не жена\nИ даже не подруга.\nКогда ты вернёшься, вернёшься в наш город\nОбетованный.\nКогда ты вернёшься такой невозможный\nИ такой желанный.\n"

    },
    {
      "age":0,
      "title":"Оркестр",
      "body":"Мы все знакомы, мы все знакомы C Am\nОчень давно, очень давно, C Am\nХоть и не часто, Dm\nНо все-таки случалось, случаалось: G C\nСмотрели мы, смотрели мы Am\nВ одно окно, в одно окно, C Am\nИ иногда даже получалось. Dm G\nПрипев\nНе забывайте, что мы все вместе, мы вместе. Dm G C Am\nНе забывайте, что мы друзья,_ Dm G C Am\nНе забывайте, что мы оркестр, оркестр, Dm G C Am\nНе забывай, что ты - это Я. F G C\nМы все взрослеем, мы все взрослеем –\nЭто не изменить, это не изменить.\nУходит детство в никуда.\nУ нас у всех, у нас у всех\nТревоги свои, тревоги свои,\nНо мы ведь вместе навсегда.\nНе разойтись, не разойтись\nНам никогда, нам никогда –\nНа небе встретимся мы снова, мы снова,\nВедь вы же все, ведь вы же все\nМои друзья, мои друзья –\nРазговоры еле слышны,\nА над нами ночная тень.\nВ круговерти забот не заметили мы,\nКак был прожит еще один день.\nТолько правду скажем в глаза,\nНе тая на душе обид.\nПромелькнет и утихнет в сердцах гроза,\nЗатвердеет дружбы гранит.\nСогревает единство теплом,\nВсе теснее орлятский круг.\nЕсли надо помочь, если вдруг тяжело,\nПомни: каждый - твой верный друг!\nДень отшумел и лагерь зовет ко сну...\n-Доброй вам ночи, девчата - орлята...\n-Доброй вам ночи, ребята - орлята...\nДоброй Вам ночи, товарищ вожатый, завтра нам снова в путь"
    },
    {
      "age":0,
      "title":"Шхуна",
      "body":"Мы с тобой давно уже не те,\nМы не живем делами грешными,\nСпим в тепле, не верим темноте,\nА шпаги на стену повешены.\nВ нашей шхуне сделали кафе,\nHа тумбу пушку искаверкали,\nИстрачен порох фейерверками,\nHа катафалк пошел лафет.\nМы с тобой давно уже не те,\nИ нас опасности не балуют,\nКэп попал в какой-то комитет,\nА боцман служит вышибалою.\nHас уже не радует роса,\nHа парусах мы не разляжемся,\nПустил артельщик разгулявшийся\nHа транспаранты паруса.\nМы с тобой не те уже совсем,\nИ все дороги нам заказаны,\nСпим в тепле на средней полосе,\nИзбрали горорд вечной базою.\nЗнаю, нам не пережить зимы,\nА шхуна, словно пес на привязи,\nКривая никуда не вывезет,\nА море ждет нас, черт возьми!\nМоре ждет, а мы совсем не там!\nТакую жизнь пошлем мы к лешему!\n- Боцман ! - я ! - ты будешь капитан!\nHаденем шпаги потускневшие.\nМы с тобой пройдем по кабакам,\nкоманду старую разыщем мы,\nА здесь, а здесь мы - просто лишние.\nДавай, командуй, капитан!\n"
    },

    {
      "age":0,
      "title":"Ты вожатый, я вожатый",
      "body":" 1 куплет:\nПервые дни и первые ночи.\nДети шалят, не желая уснуть…\n3 часа ночи, устала я… Впрочем\nТы успеваешь ко мне заглянуть.\nРобко боишься в глаза посмотреть,\nПрипоминая свои неудачи.\nЗнаешь, вожатый, надо терпеть.\nСмена пройдёт, тогда и поплачем.\nПрипев:\nНет пути обратно.\nЯ – вожатый, ты – вожатый.\nНо у костра в ночи\nРасскажи, не молчи.\nВерь, друг, ты вожатый.\nЗа тобой идут ребята.\nНо у костра в ночи\nНе молчи.\n2 куплет:\nУтро холодное, дождик и ветер.\nГолосом хриплым объявишь: \"Подъём!\".\nИ, проклиная почти всё на свете,\nКрикнешь: \"Отряд, на зарядку идём!\".\nКто-то опять начинает болеть.\nС кем-то подрался обиженный мальчик.\nЗнаешь, вожатый, надо терпеть.\nСмена пройдёт, тогда и поплачем.\nПрипев: Нет пути обратно.\nЯ – вожатый, ты – вожатый.\nНо у костра в ночи\nРасскажи, не молчи.\nВерь, друг, ты вожатый.\nЗа тобой идут ребята.\nНо у костра в ночи\nНе молчи.\n3 куплет:\nСлово за делом, дни пролетели.\nДень расставания, значит пора.\nВремя разлуки и время потери.\nГород, автобус и все по домам.\nНе успеваешь песню допеть.\nЖаль, только смену вернуть невозможно.\nЗнаешь, вожатый, не надо терпеть.\nПлачь, потому что сейчас это можно.\nПрипев:\nПарам – пам, парам – пам, пам – пам – пам…\nНет пути обратно.\nВерь, мой друг, что ты – вожатый.\nНо у костра в ночи\nНе молчи."
    }

  ],
  "SPV":[

    {"age":0,
      "title":"Командообразование",
      "body": "Что такое Командообразование?\nСмысл командообразования - процесс создания и поддержки команды.\nКомандообразование - специализированные программы. Главное отличие - динамичность и направленность на достижение цели усилиями команды.\nЭлементы, которые присутствуют на протяжении всей программы, развивают поведенческую гибкость, умение быстро и адекватно реагировать на нетиповые ситуации, а также целый ряд коммуникативных навыков для работы в команде. Программы повышают общий жизненный тонус и настроение.\nФормат программ позволяет повысить лояльность подростков, транслировать корпоративную культуру лагеря или ее изменение, проверить команду на \"прочность\", создать единое информационное и эмоциональное пространство, которое создает баланс между командным духом и индивидуальностью каждого ребенка.\nИгровые упражнения и задания позволяют развить:\nдоверие (к лидеру, к друг другу),\nнавыки согласованных действий друг с другом,\nумение делегировать полномочия,\nумение анализировать и оценивать ситуацию, принимать решение исходя из сложившихся обстоятельств,\nумение совместно решать задачи в рамках ограниченного времени и средств.\nКомандообразование (тимбилдинг)\nЭти игры и тренинги помогут вам в формировании команды.\nТренинги и представленные идеи предназначаются, только как отдельные техники по начальной помощи в формировании команды, и не являются некоей законченной методикой. Для формирования команды можно использовать как типовые техники, так и свои. Вы определенно выиграете от того, что Вы включаете тренинги по командообразованию в программу вашего лагеря.\nИгры, котрые надо провести с отрядом чтобы сформировать из них слаженную команду:\nСначало их надо перезнакомить для этого исупользуются игры на знакомство\nДля упешной и продуктивной дальнейшей работы детей надо раскрепостить и используются для этого игры на снятие барьеров, например\nпсихосексуальные\nтактильные\nразновозрастные (очень актуальны для лагерей актива, т.к. в лагерях актива чаще всего встречаются отряды с детьми с большой разницей в возрасте)\n...\nНе плохо было бы провести в начале еще и игры на создание дружественной, теплой обстановки! Эти игры так же пригодятся еще, чтобы успокоить детей перед свечкой, перед сном или же наоборот растрясти после подъема!\nИ только после предыдущих трех игр можно переходить к играм на взаимодействие и сплочение => к играм на формирование команды и командного духа.\nФормы работы:\nИгры\nДискуссия\nУпражнение\nДело или проект.\nи т.д...\nТехнология проведения игр:\nТехника безопасности\nВозраст, детей принимающих участие в игре\nМесто проведение игры (транспорт, пляж, открытая местность, большое или маленькое помещение и рассчитывать какая игра больше подойдет)\nСостояние команды (если устали то лучше не проводить сильно подвижных игр)\nЧеткий инструктаж\nПодготовка реквизита\nОтслеживание потенциала группы\nАнализ. рефлексия, обратная связь.\nЕсли ребенок рвется сам провести интересную игру, которая 100% подойдет к этому моменту и он очень любит её проводить и вообще тогда не надо ему мешать это делать. Надо предоставить ему шанс провести игру, следить за тем, чтобы он точно рассказал все инструкции, если что-то недорассказал, надо ему подсказать, но ни в коем случае не говорить: ты ничего не знаешь и вообще я сама проведу!\nФормирование группы и диагностика её развития.\nОтряд – формальная группа (т.е. его формируют изначально посторонние люди)\nЗадачи и цели – сформировать команду для работы (рабочую группу)\nСтруктура группы\nпонятие ролей, статуса\nразмер и состав группы\nнормы и правила\nДинамическое развитие – 5 стадий развития:\n1- знакомства => 2 -разочарование => 3-сплоченности => 4-активной работы => 5-завершения\nУсловия развития: возможности членов группы->эмоции->познавательная деятельность-> деятельность.\nЛидерство\nЛидер – тот человек, которого группа наделяет ответственностью за принятие решение. И который на себя эту ответственность принимает.\nАутсайдер, как правило, есть в каждой группе.\nЗадача вожатого выводить аутсайдера из аутсайдеров, путем взаимодействия его с лидером! Но при выходе на хорошие позиции аутсайдера в любом случае появится новый аутсайдер вплоть до того, что аутсайдером станет прежний лидер. Но оставлять ситуации на своем месте нельзя, т.к. ребенок всю смену пробыв аутсайдером, может очень сильно замкнуться в себе и уже тяжело будет ему помочь!\nЧто такое работа с командой или командообразование?\nМожно выделить несколько характерных целей командообразования. Первая - люди знакомятся друг с другом в неформальной обстановке, узнают новое друг о друге. Вторая - люди учатся совместно решать, таким образом, попробовав в безопасной обстановке совместную деятельность. Третья цель - это просто отдых и разгрузка, которая осуществляется посредством этого мероприятия.\nКак правило, процесс создания команды состоит из нескольких этапов. Очень важно, чтобы вожатые четко представляли цели мероприятия. Первым этапом является проработка целей командообразования. Второй этап - серия тренингов для выявления ролей, которые присущи членам команды, и тех ролей, которые необходимы этой команде. Так же тренинги необходимы для создания мотивации членов команды на более сплоченную деятельность. Важной целью этих тренингов является более близкое знакомство и понимание общих ресурсов. Далее - основной этап, который является закрепляющим, это какое-либо мероприятие. Например, организация командного \"выживания в лесу\". Это тот момент, когда команда может показать то, чему они смогли научится в процессе предыдущих этапов. Для этого мероприятия будет необходима сплоченная работа коллектива, четко распределенные роли, и внятная цель. Только такого рода сложную, поэтапную работу можно назвать командообразованием. Важным ограничением для командообразования является количество человек. Так как хорошую, эффективную команду можно построить максимум из 30-ти - 40-ка человек.\nЧто такое командошоу? Командошоу - это разновидность деятельности по командообразованию, основное действие происходит на сцене. только человек 10-15 участвуют в представлении для всех зрителей. Они выполняют несложные командные задания. В то время пока одна группа выполняет задание, на сцене остальные наблюдают за представлением. В идеале весь зал, то есть все зрители, должны побывать участниками на сцене.\nОчень важно отметить разницу между командообразованием, и просто мероприятием, забавой, праздником. Классическое мероприятие - это загрузка, разгрузка или развлечение детей, в которой нет места активности самих детей. Важным отличием командообразования является то, что подопечные занимают активную позицию в мероприятии, а не только наблюдают его. Таким образом, главное отличие командообразования заключаются в уровне активности участников."
    },
    {"age":0,
      "title":"Заповеди вожатого",
      "body": "Приехав в лагерь,оставь свой образ жизни дома, и руководствуйся идеологией и отношениями, сложившимися до тебя.\nПредъявляя требования к ребятам, в первую очередь, выполняй их сам.\nКаждый имеет право сказать другому, что, по его мнению, плохо, но только если сам знает, как сделать, чтобы стало хорошо.\nНе обсуждай своих товарищей в присутствии ребят, не говори плохо о своем напарнике, лучше поищи пути сработаться с ним.\nНе обещай ребятам того, что не можешь выполнить.\nДопустил ошибку - признай её. Не бойся отменить свое распоряжение, согласившись с доводами ребят.\nУмей удивлять и поражать ребят, а если надо - покорять, - вожатый должен быть интереснее кино.\nБудь жизнерадостным человеком, и пусть ребята знают и видят это.\nЗнай все о ребятах, но в нужный момент умей не расслышать, не заметить, не понять.\nХочешь получить умный ответ - научись умно спрашивать. Высказывай свое предложение и мнение, начиная со слов: \"Как вы считаете?\".\nНе злоупотребляй приказаниями. Кто не может взять лаской, не возьмет и строгостью.\nПомни - человек сложен, даже если ему десять лет. Не считай себя умней детей. Возможно, у тебя больше мудрости, т.е. жизненного опыта, но вот ум дается от природы.\nРаботая с ребятами, чаще вспоминай, каким ты сам был в этом возрасте.\nНе только оберегай ребят от дурного, но и учи сопротивляться ему.\nКакие бы дружеские чувства и симпатии ты не испытывал к детям, помни, что ты - воспитатель, прежде всего, и поэтому всегда соблюдай дистанцию."
    },
    {
      "age":0,
      "title":"Установка отряду. Правила лагеря",
      "body":"Установка\n1. Общение:\n-К вожатым по имени но на ВЫ\n-К старшей вожатой, начальнику смены, директору лагеря по имени отчеству, на ВЫ (знать как их зовут)!\n-К персоналу также на вы\n-родители на первой неделе только в субботу и воскресенье\n2. Столовая\n-никаких кричалок\n-никаких тапочек\n-тарелки уносим сами, потом садимся на место и ждем отряд!\n-выбирать дежурных: протереть стол,составить стулья\n-НА СЦЕНЕ НЕ КУШАЕМ!!!\n3. Корпус\n-Зашли - сняли обувь - поставили на полочку - прошли дальше\n- по корпусу не бегаем, косяки не сшибаем\n- В комнате всегда должен быть порядок: вещи разобраны, кровати застелены. Под кроватью ничего не должно лежать. Эстетичность! + в них не должно вонять!!!\n- Дверь в комнату не запирать!\n- Когда звучит команда отбой - все в кроватях!\n- Не забывайте, что вожатые тоже спят с вами в корпусе и им тоже нужно отдыхать!\n- Можно использовать только розетки, расположенные на отрядном месте! Розетки в комнатах НЕ ИСПОЛЬЗУЕМ (спалите телефон, скачет напряжение или придумайте что-то другое)\n- Не оставлять свет в комнатах включенным\n-Прежде чем зайти к кому-то в комнату - постучать и подождать ответа\n-убираемся и днем и вечером(в любое свободное время)\n-на сончасе спим! Или делаем что сказали вожатые! Дурью не страдаем!\n4. Безопасность:\n- аллергии (на молоко и тп)\n- Таблетки\n- Головные уборы и кофты\n- Запрещенка\n-Пшикалки от комаров\n5. На мероприятиях:\n- вечером берем с собой кофту\n- на сцене только в штанах (или в одном стиле)\n-Находимся и сидим рядом со своим отрядом\n-После поднятия флага не хлопаем\n-Ходим строем, кричим орем\n-не сидим в актовом на подоконниках, на летней — на заборе\n          6.НЕ повторять дважды – привыкнут и организовывать будете долго!\n          7.НЕ кричать – всех не перекричите, приучите к спокойному голосу!\nДо детей необходимо донести, что:\n        ◦ Вожатый всегда прав, в любой ситуации (уметь справедливо рассудить спор, стараться не менять решений (в крайних случаях))\n        ◦ Существует закон хозяина (если взял какую-либо вещь, спортинвентарь,… - будь добр, верни!)\n        ◦ Вожатый всегда защитит своих детей (вне зависимости от ситуации)\nЗаконы и традиции:\n-Закон одного раза \n-закон 00:00, каждая секунда на счету, нужно быть в ритме\n-закон правой руки\n-закон зеленого друга\n-закон чистоты\n-Закон информации - Вожатый должен всегда знать, где вы находитесь. Поэтому, куда бы вы не собирались пойти, надо отпрашиваться. Это не потому, что мы не хотим вас пускать. Просто нам всегда надо знать, где вы. И вам, если вы куда-то уходите, надо знать где будут в это время вожатые и весь отряд. Просто чтоб не потеряться.\n      -Закон хозяина У нас есть много всяких полезных вещей, которые можно брать: мячики, скакалки, бадминтон… Если вы берёте что-то у вожатых, то вы отвечаете за эту вещь, и вы же должны её вернуть.\nМетоды воздействия на детей\n    1. Не хочу, но делаю, так как быстро, привычно, удобно.\n    2. Просьбу выполнить легче, чем не выполнить. \n    3. Просьбу выполнить легче, чем приказ.\n    4. В игре согласиться легче.\n    5. Делай то, что понял.\n    6. Делай, если есть еще кто-то, или опыт предыдущих действий.\n    7. Взаимные уступки. Особенно хорошо работается, если первая уступка добровольна.\n    8. Легче уступают приятному человеку.\nПочему ребенок не слушает\n    1. Затяжка времени.\n    2. Есть свои причины, которые наиболее весомы и он не видит выхода из ситуации.\n    3. Ребенок не понимает, что происходит.\n"

    },
    {
      "age":0,
      "title":"Вопросы для индивидуальной беседы с ребёнком",
      "body":"Вопросы для индивидуальной беседы\nТвои имя и фамилия?\n    1. Тебе лет, день твоего рождения .\n    2. Ты приехал(а) из (место, в котором ты живёшь, и подробный почтовый адрес) .\n    3. Учишься/перешёл в класс.\n    4. Как ты оцениваешь своё здоровье? (Нормально. Чувствую себя совершенно здоровым. Иногда болею простудными заболеваниями. Быстро устаю, иногда болит голова. К сожалению, здоровьем похвалиться не могу, болею довольно часто).\n    5. Бывал ли ты когда-нибудь в лагере?\n    6. Что ты больше всего любишь делать в свободное время?\n    7. Приходилось ли тебе организовывать с ребятами какое-то дело?\n    8. Приходилось ли тебе проводить какое-то дело для других?\n    9. Как ты относишься к спорту?\n    10. Что из перечисленного удаётся тебе без особых затруднений? (покажите список и попросите отметить цифры выбранных ответов):\n        ◦ Познакомиться с новыми людьми, вступить с ними в разговор.\n        ◦ Найти интересное для себя дело без помощи других.\n        ◦ Организовать других ребят для выполнения какого-либо дела занятия, игры.\n        ◦ Справиться с возникающими в жизни сложностями.\n        ◦ Довести задуманное дело до конца.\n        ◦ Прийти другим на помощь в случае необходимости.\n        ◦ Отказаться от удовольствия, если это приносит вред моему здоровью и волнует моих родителей и близких.\n        ◦ Выступить с каким-либо предложением.\n        ◦ Самостоятельно решать вопрос, актуальный для класса, школы.\n    11. Занимаешься ли ты каким-нибудь видом искусства (музыка, хореография, изобразительное или прикладное искусство, театр, литература и т.п.)?\n    12. Чего ты больше всего ждёшь от лагеря? (В чём бы ты с удовольствием принял участие? Зачем ты приехал в лагерь?)\n    13. Умеешь ли ты подчиняться требованиям, правилам поведения?\n    14. Есть ли у тебя братья, сёстры? (Не задаётся детям из детских домов).\n    15. Кто твои родители? (Не задаётся детям из детских домов).\n    16. Являешься ли ты членом какой-то общественной организации, профильного детского объединения?Если «да», какое поручение у тебя в организации?\nСпасибо за беседу!»\n"

    }

  ]

}